 exports.data ={
	 		"car" :[
				{
				"color": "col1",
				"name": "【1952年夏季芬兰】",
				"detail": "1952年芬兰赫尔辛基奥运会会徽图案的设计简洁而清晰，主要表现了奥运主会场的标志性建筑“奥运塔楼”和“奥运五环”，意味着光辉的奥林匹克来到了“千湖之国”芬兰；同时，世人也能感悟到芬兰人对奥运的那份深深的敬仰和渴望之情。",
				"smallImg": "images/aoyun/large/29.gif", 
				"largeImg": "images/aoyun/large/29.gif"
				},
				{
				"color": "col1",
				"name": "【1952年冬季挪威奥斯陆】",
				"detail": "第六届冬季奥运会在挪威的首都奥斯陆举办，这也是冬季奥运会第一次由一个国家的首都来承办。因为这个奥运会徽表现的是一个公众的主题，这使它从335个设计方案中脱颖而出。会徽主体是一个包含五环的正圆，以及奥斯陆新市政大厅的外部轮廓。圆形外部印有环形的“第六届冬季奥运会.奥斯陆.1952”等字样。",
				"smallImg": "images/aoyun/large/30.gif", 
				"largeImg": "images/aoyun/large/30.gif"
				},
				{
				"color": "col1",
				"name": "【1948年夏季伦敦】",
				"detail": "1948年伦敦奥运会的会徽由议会大楼的钟楼为主要构成。这个著名的“大本钟”的指针指向四点，这是计划中的开幕式时间。前景部分为奥林匹克五环标志。组委会需要的是一个最能代表英国的象征。",
				"smallImg": "images/aoyun/large/31.gif", 
				"largeImg": "images/aoyun/large/31.gif"
				},
				{
				"color": "col1",
				"name": "【1948年冬季瑞士】",
				"detail": "1948年圣莫里茨迎来了它的第二个冬季奥运会，这是第二次世界大战后恢复举行的第一届奥运会，会徽的设计也充满了当时的时代感，会徽中的太阳带来了无限的光芒，奥林匹克五环在新的跑道上正朝着新的理想和光明进发。",
				"smallImg": "images/aoyun/large/32.gif", 
				"largeImg": "images/aoyun/large/32.gif"
				},
				{
					"color": "col1",
					"name": "【1936年夏季德国柏林】",
					"detail": "在德国历史上举办过的1936年柏林奥运会和1972年慕尼黑奥运会都在人们的心理上留下了灰色的阴影。这两届奥运会徽的设计都体现了色彩简单、寓意深刻的风格。 1936年的奥运会址选择柏林是一个历史的错误，纳粹德国借奥运粉饰和平，蒙蔽世界。其会徽充满了霸权，一座奥林匹克钟里，奥运五环上矗立着一只象征阶级的鹰，勃兰登堡之门是柏林的象征。鹰爪下的五环和圣火以及誓言都是柏林奥运强权的符号。",
					"smallImg": "images/aoyun/large/33.gif", 
					"largeImg": "images/aoyun/large/33.gif"
				},
				{
				"color": "col1",
				"name": "【1936年冬季德国】",
				"detail": "1936年德国加米施•帕滕基兴冬季奥运会的会徽是具体的，既体现了冬季运动的特点，又带有主办国特色。奥林匹克五环标志、阿尔卑斯山和一条直通山脉的滑道等元素共同组成了一个圆形。 ",
				"smallImg": "images/aoyun/large/34.gif", 
				"largeImg": "images/aoyun/large/34.gif"
				},
				{
				"color": "col1",
				"name": "【1932年夏季洛杉矶】",
				"detail": "1932年的洛杉矶奥运会会徽的主体是东道主美国的国旗，奥运五环标志居于会徽正中，代表胜利的月桂枝穿梭其间，更快、更高、更强的奥林匹克精神首次出现在了奥运会徽中，充分展示了美国人所追求的美国精神。",
				"smallImg": "images/aoyun/large/35.gif", 
				"largeImg": "images/aoyun/large/35.gif"
				},
				{
				"color": "col1",
				"name": "【1932年冬季美国普莱西德湖】",
				"detail": "冬日的普莱西德湖如同一面天然明镜，在美国纽约州北部的天然林区发出熠熠的奥运光芒。这个人口不到2000人的小镇，却成功地举办了两届冬季奥运会。 1932年普莱西德湖冬季奥运会的会徽前景是一名跳台滑雪运动员的剪影，背景是标示出普莱希德湖位置的美国地图。",
				"smallImg": "images/aoyun/large/36.gif", 
				"largeImg": "images/aoyun/large/36.gif"
				},
				{
					"color": "col1",
					"name": "【1928年荷兰阿姆斯特丹】",
					"detail": "1928年，荷兰最大的城市阿姆斯特丹又以其浓厚的人文历史吸引了全世界崇尚运动的人们。两届奥运会在会标的设计风格上，有着异曲同工之妙。 相对于安特卫普，八年后的阿姆斯特丹奥运会会标融入了更多现代因素。蓝色的背景上，一名长跑运动员高举象征胜利的白色月桂枝。会徽底部飘扬着荷兰国旗色红、白、蓝三色波浪。会徽创造性地将荷兰、运动、胜利、奥林匹克等元素融为一体。",
					"smallImg": "images/aoyun/large/41.jpg", 
					"largeImg": "images/aoyun/large/41.jpg"
				},
				{
				"color": "col1",
				"name": "【1924年夏季巴黎 】",
				"detail": "巴黎举办过两届奥运会，虽然1900年的巴黎只能作为世界博览会的配角，而1924年巴黎人却用他们的热情举办了当时历史上最出色的奥运会。下面我们就通过这两届奥运会的会徽来领略这个城市的魅力。 1924年巴黎奥运会会标的主体是巴黎城的盾形城徽，中间配以一艘在大海中航行的古帆船，同时附有“第八届奥林匹亚德巴黎1924”和“法国奥委会”的文字说明。从严格意义上讲，这是现代奥运史上的第一枚会徽，从此奥运会的会徽和招贴画正式分开。",
				"smallImg": "images/aoyun/large/37.gif", 
				"largeImg": "images/aoyun/large/37.gif"
				},
				{
				"color": "col1",
				"name": "【1924年冬季法国夏蒙尼】",
				"detail": "浪漫的国度，奥林匹克之父顾拜旦的故乡。小小的会徽浓缩了三届冬季奥运会举办地法国的万种风情。 1924年法国夏蒙尼冬季奥运会会徽向人们展示了第一届冬季奥运会的特殊性。它当时的名称是国际冬季运动周。而第一届冬季奥运会的称谓是在几年后，国际奥委会才追认的。无论是五人雪橇，还是振翅的雄鹰都体现了早期冬季奥运会会徽写实的特点。",
				"smallImg": "images/aoyun/large/40.jpg", 
				"largeImg": "images/aoyun/large/40.jpg"
				},
				{
				"color": "col1",
				"name": "【1920年比利时安特卫普】",
				"detail": "比利时安特卫普奥运会会徽右上方是主办城市的盾形徽章，中间手执铁饼、健壮的半裸男子的让人想起古代奥运会。背景是安特卫普著名的城塔。会标中，参加国的国旗在一起飞卷飘扬，象征着五大洲团结在一起。",
				"smallImg": "images/aoyun/large/42.jpg", 
				"largeImg": "images/aoyun/large/42.jpg"
				},
				{
				"color": "col1",
				"name": "【1912年瑞典斯德哥尔摩】",
				"detail": " 1912年瑞典斯德哥尔摩奥运会的会徽图案浓缩了各国运动员对奥林匹克运动的向往之情：它描述了一队身形矫健的奥运选手，挥动着各自国家旗帜奔向奥林匹克赛场的情景。从中我们能隐隐嗅到古代奥运的气息。",
				"smallImg": "images/aoyun/large/43.jpg", 
				"largeImg": "images/aoyun/large/43.jpg"
				},
				{
				"color": "col1",
				"name": "【1908年英国伦敦】",
				"detail": "1906年意大利维苏威火山的爆发，使原本定于罗马举行的1908年奥运会临时易地伦敦举办，而伦敦奥运会却为人们奉献上了现代奥运史上第一个开幕式。1908年伦敦奥运会的会徽体现出浓郁的时代风格，跳高运动员的服装，跳高姿势以及身后的煤渣跑道和运动场中间的游泳池，都有着当时的烙印。",
				"smallImg": "images/aoyun/large/44.jpg", 
				"largeImg": "images/aoyun/large/44.jpg"
				},
				{
				"color": "col1",
				"name": "【1904年美国圣路易斯】",
				"detail": "二十世纪初和二十世纪末，美国分别举办过两届奥运会，两届奥运会会标的设计风格也有很大差别：早期的写实，近期的则更加抽象。 1904年，第三届奥运会在美国的圣路易斯举行，会标通过采用“鱼眼”特技展示了主办城市的风貌。由于举办较早，当时的会标还是通过世界博览会宣传海报的方式出现的。",
				"smallImg": "images/aoyun/large/45.jpg", 
				"largeImg": "images/aoyun/large/45.jpg"
				}
				
				
			] 
			
		}
