 exports.data ={
	 		"car" :[
				{
				"color": "col1",
				"name": "【1984年夏季洛杉矶】",
				"detail": "两届洛杉矶奥运会，对中国人来说都有非同寻常的意义。1932年，刘长春首次代表中国参加了奥运会的田径比赛，而1984年的洛杉矶奥运会则是新中国重返奥林匹克大家庭后，首次组团参加夏季奥运会。 1984年的洛杉矶奥运会会徽是“运行之星”。图案主体为五角星，象征着人类的最高愿望。画面13条横虚线，使星显出运行状态，既寓意生命不停地运动，不停地进取，又象征美国独立时的13个州。红白蓝三色，是美国国旗的三种颜色。",
				"smallImg": "images/aoyun/large/15.gif", 
				"largeImg": "images/aoyun/large/15.gif"
				},
				{
				"color": "col1",
				"name": "【1980年冬季美国 】",
				"detail": " 冬日的普莱西德湖如同一面天然明镜，在美国纽约州北部的天然林区发出熠熠的奥运光芒。这个人口不到2000人的小镇，却成功地举办了两届冬季奥运会。比起首次举办的冬季奥运会，1980年普莱西德湖冬季奥运会的会徽右侧肩章的样式象征奥林匹斯山，它与左侧变形的爱奥尼亚式的石柱融为一体，使人回忆起现代奥运的发源地——雅典。石柱顶部与五环的结合形成的两个锯齿状圆弧则表示在1932年，普莱希德湖已经举办过一次冬季奥运会了。",
				"smallImg": "images/aoyun/large/16.gif", 
				"largeImg": "images/aoyun/large/16.gif"
				},
				{
				"color": "col1",
				"name": "【1980年夏季莫斯科】",
				"detail": "1980年莫斯科奥运会会徽在五环上面五条平行线呈金字塔型垂直排列，象征奥林匹克更快、更高、更强的精神，同时也体现了莫斯科的城市建筑风格，顶部的五角星取材于前苏联的国旗。整个标志以耀眼的红色呈现出强烈的视觉冲击力。",
				"smallImg": "images/aoyun/large/17.gif", 
				"largeImg": "images/aoyun/large/17.gif"
				},
				{
				"color": "col1",
				"name": "【1976年冬季奥地利 】",
				"detail": "奥地利的因斯布鲁克是继圣莫里茨后第二个主办两届冬季奥运会的城市，而两届冬季奥运会的会徽也体现了很强的连贯性。1976年的第12届冬季奥运会中，它的意义更为广阔，它把世界各族人民和各国优秀的运动员都团结在了奥林匹克旗帜下，共享奥林匹克带给我们的友谊与荣誉。1976字样的加入，展示了奥地利人第二次举办冬季奥运会的自豪感。",
				"smallImg": "images/aoyun/large/18.gif", 
				"largeImg": "images/aoyun/large/18.gif"
				},
				{
				"color": "col1",
				"name": "【1976年夏季加拿大蒙特利尔】",
				"detail": " 伴随着政治性抵制事件的发生，在蒙特利尔和莫斯科，奥运五环出现在会徽的显要位置，表达出奥林匹克运动对五大洲团结的强烈呼唤。 奥林匹克领奖台和五环的组合构成了1976年加拿大蒙特利尔奥运会会徽的主体，而领奖台与五环的一部分又构成了三个田径跑道的图案，巧妙的是领奖台同时是变形的美术字M，代表了主办城市的名字。这届奥运会尽管办得比较成功，但其窘迫的财政状况也给未来的东道主以及奥林匹克运动提出了新的课题。",
				"smallImg": "images/aoyun/large/19.gif", 
				"largeImg": "images/aoyun/large/19.gif"
				},
				{
				"color": "col1",
				"name": "【1972年夏季慕尼黑】",
				"detail": "在德国历史上举办过的1936年柏林奥运会和1972年慕尼黑奥运会都在人们的心理上留下了灰色的阴影。这两届奥运会徽的设计都体现了色彩简单、寓意深刻的风格。 慕尼黑会徽设计只有黑白两种色彩，具有抽象性，主体部分是一顶光芒四射的桂冠，喻意着慕尼黑奥运会的主体精神——光明、清新、崇高，象征着一个“光芒四射的慕尼黑”。",
				"smallImg": "images/aoyun/large/20.gif", 
				"largeImg": "images/aoyun/large/20.gif"
				},
				{
				"color": "col1",
				"name": "【1972年冬季日本扎幌(huǎng)】",
				"detail": "第十一届冬奥运在日本扎幌举行，这是首次在亚洲举办的冬季奥运会。这届会徽由三个各自独立的符号构成，包括代表日本的符号——升起的太阳；代表冬天的符号雪花以及包含有“札幌”“72”字样的五环。",
				"smallImg": "images/aoyun/large/21.gif", 
				"largeImg": "images/aoyun/large/21.gif"
				},
				{
					"color": "col1",
					"name": "【1968年夏季墨西哥】",
					"detail": "墨西哥城是历史悠久的世界名城，被称作壁画之都，市内建筑物墙壁上处处可见气势磅礴、色彩绚丽的壁画，本届奥运会会徽的创作灵感就来源于丰富的壁画素材。 第十九届墨西哥城奥运会的会徽由来自奥运组委会、墨西哥和美国的三位艺术家协作完成，会徽创造性的使用了黑白两色，将彩色的奥运五环标志和墨西哥的英文字样与传统壁画图形巧妙地融为一体，让人联想到古老的印第安图案。同时墨西哥的每个字母或者环形、或者直线，又像运动场的跑道。简洁却丰富，单一却深刻，会徽强烈的墨西哥民族风格给人留下了深刻印象。",
					"smallImg": "images/aoyun/large/39.gif", 
					"largeImg": "images/aoyun/large/39.gif"
				},
				{
				"color": "col1",
				"name": "【1968年冬季法国】",
				"detail": "1968年，冬季奥运会第2次在法国举办，会徽中围绕着雪花的三朵红玫瑰既是古城格勒诺布尔的市徽，也分别象征了当地的工业、文化教育、及冬季运动。 ",
				"smallImg": "images/aoyun/large/22.gif", 
				"largeImg": "images/aoyun/large/22.gif"
				},
				{
				"color": "col1",
				"name": "【1964年冬季奥地利】",
				"detail": " 奥地利的因斯布鲁克是继圣莫里茨后第二个主办两届冬季奥运会的城市，而两届冬季奥运会的会徽也体现了很强的连贯性。1964年和1976年因斯布鲁克的两届冬季奥运会的会徽惊人的相似。同样是因斯布鲁克环抱下的两座桥梁，仅仅在细节上略有不同，在1964年的第九届冬季奥运会上，它象征着把因斯布鲁克新老城区相连在奥林匹克旗帜下。",
				"smallImg": "images/aoyun/large/23.gif", 
				"largeImg": "images/aoyun/large/23.gif"
				},
				{
				"color": "col1",
				"name": "【1964年夏季东京】",
				"detail": "1964年，奥林匹克的光芒首次普照亚细亚大地，在会徽的设计中体现出了东方古老文明的神韵。1964年东京奥运会会徽为置于日本国旗前的奥林匹克标志，它象征奥林匹克就像一轮冉冉升起的红日。而一轮红日下的奥运五环标志，采用了金色，有别于传统的五环颜色。",
				"smallImg": "images/aoyun/large/24.gif", 
				"largeImg": "images/aoyun/large/24.gif"
				},
				{
				"color": "col1",
				"name": "【1960年冬季美国 】",
				"detail": "美国不但是举办夏季奥运会最多的国家，也是承办冬季奥运会最多的国家。小城普莱西德湖的两次冬季奥运会令人难忘，而1960斯阔谷，2002盐湖城更是在人们的记忆深处熠熠闪光。1960年美国斯阔谷冬季奥运会会徽由美国国旗颜色的三个三角形与奥林匹克五环组成。而几个三角形的叠加所产生的立体效果使它看起来像一颗星或一枚雪花的结晶。",
				"smallImg": "images/aoyun/large/25.gif", 
				"largeImg": "images/aoyun/large/25.gif"
				},
				{
				"color": "col1",
				"name": "【1960年夏季罗马】",
				"detail": "罗马奥运会会徽采用了罗马城徽的标志，标志上是一只母狼在哺乳两个婴儿的奇特图案。母狼哺乳的两个婴儿中的一个，就是传说中的罗马城第1任国王罗慕路。会徽居中几个大大的字母是拉丁文“1960”的意思，可见罗马城徽是古罗马历史文化的高度浓缩。",
				"smallImg": "images/aoyun/large/26.gif", 
				"largeImg": "images/aoyun/large/26.gif"
				},
				{
				"color": "col1",
				"name": "【1956年冬季意大利】",
				"detail": "1956年意大利科蒂那•丹佩佐冬季奥运会会徽采用了冬季奥运会传统图标——雪花作为边饰，巍峨的阿尔卑斯山佩以意大利奥委会标志，五环加五角星，意为奥运来到山城。运动会虽在寒冬举行，但米黄色却让人感到温暖、舒适，一个温馨的旅游城市形象就出现在世人面前。",
				"smallImg": "images/aoyun/large/27.gif", 
				"largeImg": "images/aoyun/large/27.gif"
				},
				{
				"color": "col1",
				"name": "【1956年夏季墨尔本】",
				"detail": "1956年的墨尔本奥运会会徽采用单一绿色，会徽主体是一个矗立在澳大利亚版图上燃烧着的熊熊火炬，火燃的上前方是奥林匹克的标志——五环，会徽的底部是“默尔本1956”字样，并向两侧延伸成为象征着胜利的月桂枝。",
				"smallImg": "images/aoyun/large/28.gif", 
				"largeImg": "images/aoyun/large/28.gif"
				}
			
			] 
			
		}
