 exports.data ={
	 		"car" :[
				/*英国*/
				{
				"color": "col1",
				"name": "【1900年法国巴黎】",
				"detail": "1900年巴黎奥运会会标的主体是一位身着传统法国骑士服装的女性，右手高举法国的三件传统兵器—花剑、佩剑和重剑，设计简单，却充满了法国味道，从这届奥运会起，女性开始走进了奥林匹克大家庭，参加了表演项目的比赛。",
				"smallImg": "images/aoyun/large/46.jpg", 
				"largeImg": "images/aoyun/large/46.jpg"
				},
				{
				"color": "col1",
				"name": "【1896年希腊雅典】",
				"detail": "1896年，雅典开创性地举办了第一届现代奥运会。原本首届奥运会既没有会徽也没有招贴画，我们看到的这幅画是雅典奥委会向国际奥委会提交的报告的封面，后来被用来代表本届奥运会。雄浑的雅典卫城，手执橄榄枝的雅典娜女神，深嵌的马蹄印。展现在世界面前的奥运会徽古铜色的浮雕散发着浓厚的古希腊气息。",
				"smallImg": "images/aoyun/large/47.jpg", 
				"largeImg": "images/aoyun/large/47.jpg"
				}
			] 
			
		}
