 exports.data ={
	 		"car" :[
				{
				"color": "col1",
				"name": "【2012年夏季伦敦】",
				"detail": "伦敦奥运会会徽是对“2012”四个数字进行变形，不同斜块组合成一个不规则图形。设计者奥林斯(Wolff Ollins)表示，这个标志旨在吸引年轻人，而且一改过往奥运标志倾向于显示城市面貌的传统。2012年伦敦奥运会会徽一经公布即争议不断，包括伦敦市长在内的英国民众在网络上指责该会徽“形如车祸现场”，令人不安。更有网友对其进行了多种版本的恶搞。该会徽设计因此也被称为有史以来最具争议性的奥运会徽设计。",
				"smallImg": "images/aoyun/large/1.jpg", 
				"largeImg": "images/aoyun/large/1.jpg"
				},
				{
				"color": "col1",
				"name": "【2010年冬季温哥华】",
				"detail": "主体为五块矩形组成的张开双臂的抽象人形，下方是“温哥华2010”字样和奥运五环。 主体形象的设计灵感来源于加拿大北部地区土著民族因纽特人的巨型石刻，这些被雕刻并叠放成人形的巨石常被用做路标和纪念物。人形的主体形象被命名为伊拉纳克，在因纽特语中意为“朋友”。温哥华奥组委表示，绿色、深蓝与天蓝代表温哥华沿海地区的森林、山区与群岛，红色是加拿大国家标志枫叶的颜色，金色代表温哥华的夕阳胜景，这五种颜色也与奥运五环的颜色相同。温哥华奥组委首席执行官弗隆称，整个人形体现了“友谊，热情，力量，视野和团队精神”。 ",
				"smallImg": "images/aoyun/large/2.png", 
				"largeImg": "images/aoyun/large/2.png"
				},
				{
				"color": "col1",
				"name": "【2008年夏季中国北京】",
				"detail": "中国印·舞动的北京”会徽将肖形印、中国字和五环徽有机地结合起来，充满了深沉的活力。尺幅之地，凝聚着东西方气韵；笔画之间，升华着奥运会精神。",
				"smallImg": "images/aoyun/large/3.gif", 
				"largeImg": "images/aoyun/large/3.gif"
				},
				{
				"color": "col1",
				"name": "【2006年冬季意大利都灵】",
				"detail": "Mole Antonelliana塔幻化为冰和雪组成的山峰的造型。它同时可以看为一张紧密编织的网，象征着世界人民大团结这一永恒的奥林匹克主题。Mole Antonelliana塔是都灵最著名的建筑，它是19世纪全球最高的建筑物，现在是意大利国家电影博物馆。",
				"smallImg": "images/aoyun/large/4.gif", 
				"largeImg": "images/aoyun/large/4.gif"
				},
				{
				"color": "col1",
				"name": "【2004年夏季雅典】",
				"detail": "会徽的主体是一个橄榄枝缠绕而成的桂冠，形状为古雅典城形状。在古代奥运会中，桂冠代表冠军的荣耀。此外，橄榄树在雅典还被视为圣树。橄榄枝象征和平，组成的图案同时也象征生命圈、天空和大海。会徽下方是“雅典2004”字样和奥林匹克五环。",
				"smallImg": "images/aoyun/large/5.gif", 
				"largeImg": "images/aoyun/large/5.gif"
				},
				{
				"color": "col1",
				"name": "【2002年冬季美国盐湖城】",
				"detail": "2002年盐湖城冬季奥运会的会徽是一枚由黄、橙、蓝这三种明亮色彩组成的变形的雪花结晶。这些颜色来自于犹他州的户外风景。通过这些设计元素传达出“竞争、文化、勇气”的主题。这一主题迎合了犹他人想用他们别样的陆地风景与人文遗产来反映奥林匹克精神的主张。",
				"smallImg": "images/aoyun/large/6.jpg", 
				"largeImg": "images/aoyun/large/6.jpg"
				},
				{
				"color": "col1",
				"name": "【2000年夏季悉尼】",
				"detail": "新世纪运动员是一个运动员正奔向新世纪的形象.由上至下不难看出悉尼歌剧院的外形曲线被用来表示火炬,而太阳,岩石,及土著的回旋标的图形则被用来塑造运动员的头,手及腹部.整个会徽的色彩语言极具象征意义:蓝色的海港,黄色的太阳和沙滩以及红色的内陆土地,突出了澳大利亚本土文化的独特性.",
				"smallImg": "images/aoyun/large/38.gif", 
				"largeImg": "images/aoyun/large/38.gif"
				},
				{
				"color": "col1",
				"name": "【1998年冬季日本】",
				"detail": "1998年长野冬季奥运会会徽主体是一朵盛开的鲜花，六个进行不同冬季项目的运动员则构成了这朵花的六枚花瓣，当然也可以把它看做是象征冬季奥林匹克运动的一片雪花。这个色彩鲜明、样式活泼的会徽象征着这届冬季奥运会的气氛非常的热烈，它的光辉将会遍及全世界。",
				"smallImg": "images/aoyun/large/7.jpg", 
				"largeImg": "images/aoyun/large/7.jpg"
				},
				{
				"color": "col1",
				"name": "【1996年夏季亚特兰大】",
				"detail": "会徽主体部分是一个火炬。火炬的底部由五环和阿拉伯数字100构成，纪念奥运会已经走过百年历史；而火炬的上半部由火焰变成的星星象征每一位运动员的卓越追求。会徽中的金色象征着金牌，绿色象征着亚特兰大的城市之树——月桂枝。",
				"smallImg": "images/aoyun/large/8.gif", 
				"largeImg": "images/aoyun/large/8.gif"
				},
				{
				"color": "col1",
				"name": "【1994年冬季挪威】",
				"detail": "会徽的设计者从自然的景观中得到了灵感：蓝色的天空、北极光、洁白的雪花，再加上五环和英文的“利勒哈默尔”等字样便构成了完整的会徽。北极光暗示着主办国是位于北方的挪威。",
				"smallImg": "images/aoyun/large/9.gif", 
				"largeImg": "images/aoyun/large/9.gif"
				},
				{
				"color": "col1",
				"name": "【1992年夏季巴塞罗那】",
				"detail": "1992年巴塞罗那奥运会会徽,上半部由一点和两个弯曲的线条组成,颜色是蓝、黄、红三色。蓝为蔚蓝的地中海,黄是常年普照西班牙大地的太阳,而红则是血气方刚的生命。",
				"smallImg": "images/aoyun/large/10.gif", 
				"largeImg": "images/aoyun/large/10.gif"
				},
				{
				"color": "col1",
				"name": "【1992年冬季法国】",
				"detail": "1992年法国阿尔贝维尔冬季奥运会会徽由山脉之光、现代性和运动等要素构成。其中最闪亮的是一团熊熊燃烧的奥运圣火和红蓝两色的滑雪板。简洁而生动。浪漫的法兰西民族在高山雪野间抒发着他们的奥运情怀。",
				"smallImg": "images/aoyun/large/11.gif", 
				"largeImg": "images/aoyun/large/11.gif"
				},
				{
				"color": "col1",
				"name": "【1988年韩国汉城】",
				"detail": "1988年汉城奥运会会徽，由蓝、红、黄3色呈旋涡状的条纹和象征奥林匹克的五色环组成，3种颜色代表天、地、人“三元一体”的哲学意义。动态的条纹，意指生生不息的体育运动，旋转向上以示和谐进步。会徽中向内心的动态，比喻来自五大洲的选手走到一起；而外离心的动态，则寓意着通过奥林匹克的崇高精神，走向相互了解和世界进步。",
				"smallImg": "images/aoyun/large/12.gif", 
				"largeImg": "images/aoyun/large/12.gif"
				},
				{
				"color": "col1",
				"name": "【1988年冬季加拿大】",
				"detail": "卡尔加里冬季奥运会会徽最显著的是民族风格的雪花图形，也可以看做是传统意义的枫叶，而枫叶正是加拿大的象征。加拿大和卡尔加里的第一个字母是C，这片枫叶和雪花正是由大小、形态不同的字母C组成的，表达了加拿大人民对奥运的强烈渴望。",
				"smallImg": "images/aoyun/large/13.gif", 
				"largeImg": "images/aoyun/large/13.gif"
				},
				{
				"color": "col1",
				"name": "【1984年冬季萨拉热窝】",
				"detail": "1984年的南斯拉夫萨拉热窝冬季奥运会当时被称为冬季奥运会历史上最成功的一届，紧随其后的1988年加拿大卡尔加里冬季奥运会则是首次将会期延长至16天的冬季奥运会。两届冬季奥运会会徽在设计上因为都有“雪花”而看上去形同姐妹会徽。萨拉热窝冬季奥运会会徽，在奥运五环标志下面，也有一个具有象征意义的雪花图形，它是萨拉热窝地区传统刺绣产品的主要图案。火红色的雪花映衬在白雪上，与蓝色的背景统一在一起，看上去纯美、和谐而宁静。",
				"smallImg": "images/aoyun/large/14.gif", 
				"largeImg": "images/aoyun/large/14.gif"
				}
				
			
			] 
			
		}
